{
    "testimonials": {
        "eyebrow": "QUIÉN CONFÍA EN GLX",
        "title": "CEOs que dejaron de adivinar",
        "titleHighlight": "y empezaron a saber.",
        "subtitle": "Casos reales, con una operación instalada y resultados medidos.",
        "item1": {
            "quote": "Pasamos del caos de las hojas de cálculo a un sistema que me dice, cada lunes, exactamente dónde están los cuellos de botella y qué decisión se debe tomar. El impacto en los márgenes apareció antes de que terminara el proyecto.",
            "author": "Dr. Felipe Roca Nacif",
            "role": "CEO — MAKTUB Medicina Diagnóstica"
        },
        "item2": {
            "quote": "La diferencia con GLX es que no se van con un informe bajo el brazo. Se quedan hasta que el proceso se convierte en rutina para el equipo. La disciplina que aportaron a nuestra operación cambió el estándar de toda la empresa.",
            "author": "Dra. Izabela Brauer Pinho",
            "role": "CEO — Healthtech Solutions"
        },
        "item3": {
            "quote": "En 45 días, nuestra tasa de ausencias (no-show) bajó del 24% al 8%. Recepción comenzó a responder a los prospectos en menos de 40 minutos — antes tardaba todo el día. Cosas simples, con el sistema adecuado, generaron más de R$ 35K en ingresos adicionales en el primer trimestre.",
            "author": "ROBERTO SOARES DE MELO",
            "role": "DIRECTOR CLÍNICO - Instituto de Nutrología VittaMéd",
            "metric": "+R$ 35K/mes",
            "metricPeriod": "en 90 días"
        },
        "item4": {
            "quote": "GLX mapeó que dos de nuestros procedimientos más populares tenían un margen negativo. La agenda estaba llena y parecía ir bien. Después de ajustar precios y el mix, nuestro margen EBITDA subió 11 puntos porcentuales en 3 meses.",
            "author": "CAMILA BRUNELLO",
            "role": "CO-FUNDADOR - Lumina Dermatología y Estética Médica",
            "metric": "+11pp EBITDA",
            "metricPeriod": "en 90 días"
        }
    },
    "nav": {
        "language": "Idioma"
    }
}